{
  "template": {
    "text": "“”",
    "author": ""
  },
  "patience": [
    {
      "text": "“Rivers know this: there is no hurry. We shall get there some day.”",
      "author": "A.A. Milne, Winnie-the-Pooh"
    },
    {
      "text": "“Trees that are slow to grow bear the best fruit.” ",
      "author": "Molière"
    },
    {
      "text": "“The two hardest tests on the spiritual road are the patience to wait for the right moment and the courage not to be disappointed with what we encounter.”",
      "author": "Paulo Coelho, Veronika Decides to Die"
    },
    {
      "text": "“Patience is a conquering virtue.”",
      "author": "Geoffrey Chaucer"
    },
    {
      "text": "“He that can have patience can have what he will.”",
      "author": "Benjamin Franklin"
    },
    {
      "text": "“Patience is bitter, but its fruit is sweet.”",
      "author": "Aristotle"
    },
    {
      "text": "“Patience and wisdom walk hand in hand, like two one-armed lovers.” ",
      "author": "Jarod Kintz, $3.33"
    },
    {
      "text": "“The strongest of all warriors are these two — Time and Patience.”",
      "author": "Leo Tolstoy, War and Peace"
    },
    {
      "text": "“Make your ego porous. Will is of little importance, complaining is nothing, fame is nothing. Openness, patience, receptivity, solitude is everything.” ",
      "author": "Rainer Maria Rilke"
    },
    {
      "text": "“I am extraordinarily patient, provided I get my own way in the end.”",
      "author": "Margaret Thatcher"
    },
    {
      "text": "“Our patience will achieve more than our force.” ",
      "author": "Edmund Burke"
    },
    {
      "text": "“Trying to understand is like straining through muddy water. Have the patience to wait! Be still and allow the mud to settle.”",
      "author": "Lao Tzu, Tao Te Ching"
    },
    {
      "text": "“Talent is a long patience, and originality an effort of will and intense observation.”",
      "author": "Gustave Flaubert"
    },
    {
      "text": "“Patience is not passive waiting. Patience is active acceptance of the process required to attain your goals and dreams.” ",
      "author": "Ray A. Davis"
    },
    {
      "text": "“Patience is not a virtue. It is an achievement.”",
      "author": "Vera Nazarian"
    },
    {
      "text": "“Everything comes if a man will only wait.”",
      "author": "Benjamin Disraeli, Tancred"
    },
    {
      "text": "“Even a snail will eventually reach its destination.” ",
      "author": "Gail Tsukiyama, The Street of a Thousand Blossoms"
    },
    {
      "text": "“All human errors are impatience, a premature breaking off of methodical procedure, an apparent fencing-in of what is apparently at issue.” ",
      "author": "Franz Kafka"
    },
    {
      "text": "“Some people can never understand that you have to wait, even for the best of things, until the right time comes.” ",
      "author": "Franklin D. Roosevelt"
    }
  ]
}
